/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "U hebt een ongeldige gebruikersnaam of ongeldig wachtwoord opgegeven.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Probeer het opnieuw.";


/* Messages */
"TIME_WILL_EXPIRE" = "De computertijd is bijna verstreken.";
"TIME_HAS_EXPIRED" = "Computertijd verstreken";

/* Information */
"ADD_TIME" = "Als u deze gebruiker in staat wilt stellen om in te loggen, kiest u een tijd uit het onderstaande venstermenu en voert u de naam en het wachtwoord van een beheerder in.";